"btn_login" = "Login";"btn_mail" = "Mail";"btn_calendar" = "Calendar";"btn_contacts" = "Contacts";"btn_setting" = "Setting";"btn_edit" = "Edit";"btn_delete" = "Delete";"btn_move" = "Move";"btn_change_as_unread" = "Change as unread";"btn_done" = "Done";"btn_reply" = "Reply";"btn_reply_all" = "Reply all";"btn_cancel" = "Cancel";"btn_forward" = "Forward";"btn_delete_mail" = "Delete mail";"btn_send" = "Send";"btn_close" = "Close";"btn_delete_draft" = "Delete draft";"btn_save_as_draft" = "Save as draft";"btn_sender" = "Sender";"btn_recevier" = "Recevier";"btn_title" = "Title";"btn_all" = "All";"btn_today" = "Today";"btn_month" = "Month";"btn_week" = "Week";"btn_date" = "Date";"btn_list" = "List";"btn_delete_schedule" = "Delete schedule";"btn_no_alarm" = "No alarm";"btn_5_min_before" = "5 min before";"btn_15_min_before" = "15 min before";"btn_30_min_before" = "30 min before";"btn_1_hour_before" = "1 hour before";"btn_2_hour_before" = "2 hour before";"btn_1_day_before" = "1 day before";"btn_2_day_before" = "2 day before";"btn_exact_time" = "Exact time";"btn_all_members" = "All members";"btn_members" = "members";"btn_my_contacts" = "My contacts";"btn_phonebook" = "Phonebook";"btn_search" = "Search";"btn_search_detail" = "Detail Search";"btn_save_in_my_contacts" = "Save in my contacts";"btn_send_message" = "Send message";"btn_main_screen_setting" = "Main screen setting";"btn_contacts_setting" = "Contacts setting";"btn_alarm_setting" = "Alarm setting";"btn_icon_stye" = "Icon style";"btn_list_style" = "List style";"contact_personal profile" = "personal profile";"contact_name" = "name";"contact_company" = "company";"contact_department_name" = "dept.";"contact_position" = "position";"contact_e-mail" = "e-mail";"contact_company_phone_number" = "company phone";"contact_cellphone number" = "cellphone";"contact_cell_phonenumber" = "cellphone";"contact_no_contact_number" = "no contact number";"contact_phone_number_is_not_valid" = "phone number is not valid";"contact_saved_in_your_contact_list" = "save in your contact list";"contact_failed_to_save_address " = "failed to save adress";"contact_no_results" = "no result";"contact_phonebook_information" = "phonebook information";"contact_next_20_results" = "next 20 results";"contact_please_search_more_than_2_characters" = "please search more than 2 characters";"contact_xx_is_not_exist" = "is not exist";"contact_search_result" = "search result";"contact_name" = "name";"contact_department" = "dept.";"contact_position" = "position";"contact_charge_at_work" = "work";"contact_phone_number" = "phone number";"contact_cell_phone_number" = "cell phone number";"contact_company" = "company";"contact_alarm" = "alarm";"contact_find_more_employees" = "find more employees";"contact_name" = "name";"contact_department" = "deparment";"contact_position" = "position";"contact_charge_at_work" = "work";"contact_phone_number" = "phone number";"contact_cell_phone_number" = "cell phone number";"contact_affiliated_company" = "affiliated company";"calendar_My_calendar" = "My calendar";"calendar_xxxs_calendar" = "'s calendar";"calendar_no_events_are_saved" = "no events are saved";"calendar_all_day" = "all day";"calendar_am" = "am";"calendar_pm" = "pm";"calendar_first_week" = "first week";"calendar_second_week" = "second week";"calendar_third_week" = "third week";"calendar_fourth_week" = "fourth week";"calendar_fifth_week" = "fifth week";"calendar_sixth_week" = "sixth week";"calendar_sun" = "sun";"calendar_mon" = "mon";"calendar_tue" = "tue";"calendar_wed" = "wed";"calendar_thu" = "thu";"calendar_fri" = "fri";"calendar_sat" = "sat";"calendar_alarm" = "alarm";"calendar_all_my_events" = "all my events";"calendar_xxx_all_events" = "'s all events";"calendar_schedule" = "schedule";"calendar_please_touch_if_you_want_to_see_more_results" = "please touch, if you want to see more results";"calendar_appointment_list" = "appointment list";"calendar_calendar_view" = "calendar view";"calendar_open_others_calendar" = "open others calendar";"calendar_please_select_your_target" = "please select your target";"calendar_view_others_calendar" = "view others calendar";"calendar_integrative_search" = "integrative search";"calendar_xx_percent_has_already_been_registered" = "percent has already been registered";"calendar_add_new_event" = "add new event";"calendar_place" = "place";"calendar_start" = "start";"calendar_end" = "end";"calendar_repeat" = "repeat";"calendar_repeat_termination" = "repeat termination";"calendar_years" = "years";"calendar_second_alarm" = "second alarm";"calendar_no_alarm" = "no alarm";"calendar_everday" = "everyday";"calendar_everyweek" = "everyweek";"calendar_every_month" = "every month";"calendar_every_year" = "every year";"calendar_none" = "none";"calendar_minutes_before" = "minutes before";"calendar_hours_before" = " hours before";"calendar_days_before" = "days before";"calendar_weeks_before" = "weeks before";"calendar_on_time" = "on time";"calendar_subject_and_location" = "subject and location";"calendar_start_and_end" = "start and end";"calendar_invitation" = "invitation";"calendar_invited_people" = "invited people";"calendar_invitation_list" = "invitation list";"calendar_event_has_been_saved" = "event has been saved";"calendar_failed_to_save_your_event" = "failed to save your event";"calendar_please_fill_the_title" = "please fill the title";"calendar_edit_schedule" = "edit schedule";"calendar_delete_event" = "delete event";"calendar_schedule_has_been_modified" = "schedule has been modified";"calendar_event_has_been_deleted" = "event has been deleted";"calendar_failed_to_modify_your_schedule" = "failed to modify your schedule";"calendar_failed_to_delete_event" = "failed to delete your event";"calendar_my_plan" = "my plan";"calendar_xxx_plan" = "'s plan";"calendar_allday_until_the ~" = "allday until the ~";"btn_home" = "home";"btn_back" = "back";"calendar_memo" = "memo";"calendar_no_event" = "no event";"alert" = "Notification";"ok" = "ok";"Failed_network_connection" = "Failed network connection";"mail_move_alert" = "In the current version does not support the move.";"mail_box" = "Mail Box";"mail_new_message" = "New Message";"mail_reply" = "Reply";"mail_replyAll" = "Reply All";"mail_reply" = "Reply";"mail_forward" = "Foward";"mail_cc" = "Cc";"mail_bcc" = "Bcc";"mail_to_alert" = "Please fill out the Recipient";"mail_completed" = "completed transfer";"mail_tmp_save_no_sender" = "[NO SENDER]";"delete_draft" = "Delete Draft";"save_draft" = "Save Draft";"sending"="Sending";"attachment_file" = "You are not allowed to see attached files.";"last_contact" = "Last logged time";"fwd_mail_message" = "Include attachments from original message?";"fwd_mail_include" = "Include";"fwd_mail_dont_include" = "Don't Include";"move_info" = "Move this message to a new mailbox";"move_info_more" = "Move these message to a new mailbox";"board_title" = "Boards";"file_link" = "Open the File link in a Safari window";"inline_Attach" = "Text Mode. To display the image in the body, click here.";"detailRowButton" = "Details";"hideRowButton" = "Hide";